
/* Class = "QSWindow"; title = "About Quıcĸsıɩⅴεʀ"; ObjectID = "12"; */
"12.title" = "About Quıcĸsıɩⅴεʀ";

/* Class = "NSBox"; title = "Box"; ObjectID = "16"; */
"16.title" = "Box";

/* Class = "NSTabViewItem"; label = "Quote"; ObjectID = "28"; */
"28.label" = "Quote";

/* Class = "NSTabViewItem"; label = "Credits"; ObjectID = "29"; */
"29.label" = "Credits";

/* Class = "NSBox"; title = "Box"; ObjectID = "44"; */
"44.title" = "Box";

/* Class = "NSTextFieldCell"; title = "©2000-2011 Blacktree, Inc."; ObjectID = "52"; */
"52.title" = "©2000-2011 Blacktree, Inc.";

/* Class = "NSTextFieldCell"; title = "為無為\n\n事無事\n\n味無味\n\n大小多少"; ObjectID = "53"; */
"53.title" = "為無為\n\n事無事\n\n味無味\n\n大小多少";

/* Class = "NSTextFieldCell"; title = "報怨以德\n\n圖難於其易\n\n為大於其細"; ObjectID = "54"; */
"54.title" = "報怨以德\n\n圖難於其易\n\n為大於其細";

/* Class = "NSTextFieldCell"; title = "天下難事\n\n必作於易\n\n天下大事\n\n必作於細"; ObjectID = "55"; */
"55.title" = "天下難事\n\n必作於易\n\n天下大事\n\n必作於細";

/* Class = "NSTextFieldCell"; title = "Quicksilver"; ObjectID = "57"; */
"57.title" = "Quicksilver";

/* Class = "NSTextFieldCell"; title = "水"; ObjectID = "58"; */
"58.title" = "水";

/* Class = "NSTextFieldCell"; title = "银"; ObjectID = "59"; */
"59.title" = "银";

/* Class = "NSTextFieldCell"; title = "Lao-Tze"; ObjectID = "60"; */
"60.title" = "Lao-Tze";

/* Class = "NSTextFieldCell"; title = "translated by S. Mitchell"; ObjectID = "61"; */
"61.title" = "translated by S. Mitchell";

/* Class = "NSTextFieldCell"; title = "Act without doing;\n\nwork without effort.\n\nThink of the small as large\n\nand the few as many.\n \nConfront the difficult\n\nwhile it is still easy;\n\naccomplish the great task\n\nby a series of small acts.\n \n"; ObjectID = "62"; */
"62.title" = "Act without doing;\n\nwork without effort.\n\nThink of the small as large\n\nand the few as many.\n \nConfront the difficult\n\nwhile it is still easy;\n\naccomplish the great task\n\nby a series of small acts.\n \n";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "63"; */
"63.title" = "Button";

/* Class = "NSButtonCell"; title = "Credits"; ObjectID = "64"; */
"64.title" = "Credits";
